{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "©": 99,
      "®": 100,
      "Đ": 101,
      "đ": 102,
      "̀": 103,
      "́": 104,
      "̂": 105,
      "̃": 106,
      "̆": 107,
      "̉": 108,
      "̛": 109,
      "̣": 110,
      "‼": 111,
      "⁉": 112,
      "™": 113,
      "ℹ": 114,
      "→": 115,
      "↔": 116,
      "↕": 117,
      "↖": 118,
      "↗": 119,
      "↘": 120,
      "↙": 121,
      "↩": 122,
      "↪": 123,
      "⌚": 124,
      "⌛": 125,
      "⌨": 126,
      "⏩": 127,
      "⏪": 128,
      "⏫": 129,
      "⏬": 130,
      "⏭": 131,
      "⏰": 132,
      "⏱": 133,
      "⏳": 134,
      "⏸": 135,
      "⏹": 136,
      "⏺": 137,
      "▪": 138,
      "▫": 139,
      "▶": 140,
      "◀": 141,
      "◻": 142,
      "◼": 143,
      "◾": 144,
      "☀": 145,
      "☁": 146,
      "☂": 147,
      "☃": 148,
      "☄": 149,
      "☎": 150,
      "☑": 151,
      "☔": 152,
      "☕": 153,
      "☘": 154,
      "☝": 155,
      "☠": 156,
      "☢": 157,
      "☣": 158,
      "☪": 159,
      "☮": 160,
      "☯": 161,
      "☸": 162,
      "☹": 163,
      "☺": 164,
      "♀": 165,
      "♂": 166,
      "♈": 167,
      "♉": 168,
      "♊": 169,
      "♋": 170,
      "♍": 171,
      "♎": 172,
      "♏": 173,
      "♐": 174,
      "♑": 175,
      "♠": 176,
      "♣": 177,
      "♥": 178,
      "♦": 179,
      "♨": 180,
      "♻": 181,
      "♾": 182,
      "♿": 183,
      "⚒": 184,
      "⚓": 185,
      "⚔": 186,
      "⚕": 187,
      "⚖": 188,
      "⚙": 189,
      "⚛": 190,
      "⚜": 191,
      "⚠": 192,
      "⚡": 193,
      "⚪": 194,
      "⚫": 195,
      "⚰": 196,
      "⚱": 197,
      "⚽": 198,
      "⛄": 199,
      "⛅": 200,
      "⛈": 201,
      "⛏": 202,
      "⛓": 203,
      "⛔": 204,
      "⛩": 205,
      "⛪": 206,
      "⛰": 207,
      "⛱": 208,
      "⛲": 209,
      "⛳": 210,
      "⛴": 211,
      "⛵": 212,
      "⛷": 213,
      "⛹": 214,
      "⛽": 215,
      "✂": 216,
      "✅": 217,
      "✈": 218,
      "✉": 219,
      "✊": 220,
      "✋": 221,
      "✌": 222,
      "✍": 223,
      "✏": 224,
      "✒": 225,
      "✔": 226,
      "✖": 227,
      "✝": 228,
      "✡": 229,
      "✨": 230,
      "✳": 231,
      "✴": 232,
      "❄": 233,
      "❇": 234,
      "❌": 235,
      "❎": 236,
      "❓": 237,
      "❔": 238,
      "❗": 239,
      "❣": 240,
      "❤": 241,
      "➕": 242,
      "➖": 243,
      "➡": 244,
      "➿": 245,
      "⤵": 246,
      "⬅": 247,
      "⬆": 248,
      "⬇": 249,
      "⭐": 250,
      "⭕": 251,
      "〰": 252,
      "〽": 253,
      "㊗": 254,
      "️": 255,
      "🅰": 256,
      "🅱": 257,
      "🅾": 258,
      "🆒": 259,
      "🆓": 260,
      "🆕": 261,
      "🆖": 262,
      "🆗": 263,
      "🆘": 264,
      "🆙": 265,
      "🆚": 266,
      "🈂": 267,
      "🌀": 268,
      "🌄": 269,
      "🌅": 270,
      "🌆": 271,
      "🌈": 272,
      "🌊": 273,
      "🌋": 274,
      "🌍": 275,
      "🌎": 276,
      "🌏": 277,
      "🌐": 278,
      "🌕": 279,
      "🌘": 280,
      "🌙": 281,
      "🌛": 282,
      "🌜": 283,
      "🌞": 284,
      "🌟": 285,
      "🌠": 286,
      "🌡": 287,
      "🌤": 288,
      "🌧": 289,
      "🌨": 290,
      "🌩": 291,
      "🌪": 292,
      "🌫": 293,
      "🌬": 294,
      "🌱": 295,
      "🌲": 296,
      "🌳": 297,
      "🌴": 298,
      "🌵": 299,
      "🌶": 300,
      "🌷": 301,
      "🌸": 302,
      "🌹": 303,
      "🌺": 304,
      "🌻": 305,
      "🌼": 306,
      "🌽": 307,
      "🌾": 308,
      "🌿": 309,
      "🍀": 310,
      "🍁": 311,
      "🍂": 312,
      "🍃": 313,
      "🍄": 314,
      "🍅": 315,
      "🍇": 316,
      "🍉": 317,
      "🍊": 318,
      "🍋": 319,
      "🍌": 320,
      "🍎": 321,
      "🍏": 322,
      "🍑": 323,
      "🍒": 324,
      "🍓": 325,
      "🍔": 326,
      "🍕": 327,
      "🍖": 328,
      "🍗": 329,
      "🍘": 330,
      "🍚": 331,
      "🍜": 332,
      "🍝": 333,
      "🍟": 334,
      "🍠": 335,
      "🍣": 336,
      "🍤": 337,
      "🍥": 338,
      "🍧": 339,
      "🍩": 340,
      "🍫": 341,
      "🍬": 342,
      "🍭": 343,
      "🍰": 344,
      "🍲": 345,
      "🍳": 346,
      "🍴": 347,
      "🍵": 348,
      "🍷": 349,
      "🍹": 350,
      "🍺": 351,
      "🍻": 352,
      "🍽": 353,
      "🍾": 354,
      "🎀": 355,
      "🎁": 356,
      "🎂": 357,
      "🎃": 358,
      "🎄": 359,
      "🎅": 360,
      "🎆": 361,
      "🎈": 362,
      "🎉": 363,
      "🎊": 364,
      "🎋": 365,
      "🎎": 366,
      "🎏": 367,
      "🎐": 368,
      "🎒": 369,
      "🎓": 370,
      "🎖": 371,
      "🎗": 372,
      "🎙": 373,
      "🎛": 374,
      "🎞": 375,
      "🎟": 376,
      "🎠": 377,
      "🎡": 378,
      "🎤": 379,
      "🎥": 380,
      "🎧": 381,
      "🎨": 382,
      "🎩": 383,
      "🎬": 384,
      "🎭": 385,
      "🎯": 386,
      "🎲": 387,
      "🎵": 388,
      "🎶": 389,
      "🎷": 390,
      "🎸": 391,
      "🎺": 392,
      "🎻": 393,
      "🎼": 394,
      "🏁": 395,
      "🏃": 396,
      "🏄": 397,
      "🏅": 398,
      "🏆": 399,
      "🏈": 400,
      "🏊": 401,
      "🏋": 402,
      "🏍": 403,
      "🏎": 404,
      "🏔": 405,
      "🏕": 406,
      "🏖": 407,
      "🏗": 408,
      "🏘": 409,
      "🏙": 410,
      "🏚": 411,
      "🏛": 412,
      "🏜": 413,
      "🏝": 414,
      "🏞": 415,
      "🏟": 416,
      "🏠": 417,
      "🏡": 418,
      "🏢": 419,
      "🏣": 420,
      "🏤": 421,
      "🏥": 422,
      "🏦": 423,
      "🏧": 424,
      "🏩": 425,
      "🏪": 426,
      "🏫": 427,
      "🏬": 428,
      "🏮": 429,
      "🏯": 430,
      "🏳": 431,
      "🏵": 432,
      "🏷": 433,
      "🏺": 434,
      "🏻": 435,
      "🏼": 436,
      "🏽": 437,
      "🏾": 438,
      "🏿": 439,
      "🐁": 440,
      "🐂": 441,
      "🐃": 442,
      "🐅": 443,
      "🐇": 444,
      "🐈": 445,
      "🐉": 446,
      "🐊": 447,
      "🐋": 448,
      "🐍": 449,
      "🐎": 450,
      "🐐": 451,
      "🐓": 452,
      "🐕": 453,
      "🐖": 454,
      "🐗": 455,
      "🐘": 456,
      "🐟": 457,
      "🐠": 458,
      "🐢": 459,
      "🐣": 460,
      "🐤": 461,
      "🐥": 462,
      "🐦": 463,
      "🐬": 464,
      "🐮": 465,
      "🐯": 466,
      "🐰": 467,
      "🐲": 468,
      "🐳": 469,
      "🐴": 470,
      "🐶": 471,
      "🐷": 472,
      "🐸": 473,
      "🐺": 474,
      "🐻": 475,
      "🐽": 476,
      "🐾": 477,
      "🐿": 478,
      "👀": 479,
      "👁": 480,
      "👂": 481,
      "👄": 482,
      "👆": 483,
      "👇": 484,
      "👈": 485,
      "👉": 486,
      "👊": 487,
      "👋": 488,
      "👌": 489,
      "👍": 490,
      "👎": 491,
      "👏": 492,
      "👐": 493,
      "👑": 494,
      "👓": 495,
      "👔": 496,
      "👗": 497,
      "👟": 498,
      "👠": 499,
      "👣": 500,
      "👤": 501,
      "👥": 502,
      "👦": 503,
      "👧": 504,
      "👨": 505,
      "👩": 506,
      "👫": 507,
      "👱": 508,
      "👶": 509,
      "👷": 510,
      "👸": 511,
      "👹": 512,
      "👺": 513,
      "👻": 514,
      "👼": 515,
      "👽": 516,
      "👾": 517,
      "👿": 518,
      "💀": 519,
      "💁": 520,
      "💃": 521,
      "💄": 522,
      "💅": 523,
      "💇": 524,
      "💉": 525,
      "💊": 526,
      "💋": 527,
      "💌": 528,
      "💍": 529,
      "💎": 530,
      "💐": 531,
      "💑": 532,
      "💒": 533,
      "💓": 534,
      "💔": 535,
      "💕": 536,
      "💖": 537,
      "💗": 538,
      "💘": 539,
      "💙": 540,
      "💚": 541,
      "💛": 542,
      "💜": 543,
      "💝": 544,
      "💞": 545,
      "💟": 546,
      "💠": 547,
      "💡": 548,
      "💢": 549,
      "💣": 550,
      "💥": 551,
      "💦": 552,
      "💧": 553,
      "💨": 554,
      "💪": 555,
      "💫": 556,
      "💬": 557,
      "💭": 558,
      "💮": 559,
      "💯": 560,
      "💰": 561,
      "💱": 562,
      "💲": 563,
      "💳": 564,
      "💴": 565,
      "💵": 566,
      "💶": 567,
      "💷": 568,
      "💸": 569,
      "💹": 570,
      "💻": 571,
      "💼": 572,
      "💾": 573,
      "📀": 574,
      "📁": 575,
      "📄": 576,
      "📅": 577,
      "📆": 578,
      "📈": 579,
      "📉": 580,
      "📊": 581,
      "📌": 582,
      "📍": 583,
      "📎": 584,
      "📑": 585,
      "📒": 586,
      "📔": 587,
      "📖": 588,
      "📗": 589,
      "📘": 590,
      "📙": 591,
      "📚": 592,
      "📛": 593,
      "📜": 594,
      "📝": 595,
      "📞": 596,
      "📡": 597,
      "📢": 598,
      "📣": 599,
      "📥": 600,
      "📦": 601,
      "📧": 602,
      "📨": 603,
      "📩": 604,
      "📪": 605,
      "📫": 606,
      "📬": 607,
      "📭": 608,
      "📰": 609,
      "📱": 610,
      "📲": 611,
      "📶": 612,
      "📷": 613,
      "📺": 614,
      "📽": 615,
      "🔅": 616,
      "🔆": 617,
      "🔇": 618,
      "🔈": 619,
      "🔊": 620,
      "🔍": 621,
      "🔎": 622,
      "🔐": 623,
      "🔑": 624,
      "🔒": 625,
      "🔔": 626,
      "🔕": 627,
      "🔖": 628,
      "🔗": 629,
      "🔘": 630,
      "🔛": 631,
      "🔜": 632,
      "🔝": 633,
      "🔞": 634,
      "🔟": 635,
      "🔤": 636,
      "🔥": 637,
      "🔧": 638,
      "🔨": 639,
      "🔫": 640,
      "🔬": 641,
      "🔭": 642,
      "🔮": 643,
      "🔰": 644,
      "🔱": 645,
      "🔴": 646,
      "🔵": 647,
      "🔶": 648,
      "🔷": 649,
      "🔸": 650,
      "🔹": 651,
      "🔺": 652,
      "🔻": 653,
      "🔽": 654,
      "🕊": 655,
      "🕌": 656,
      "🕍": 657,
      "🕒": 658,
      "🕔": 659,
      "🕗": 660,
      "🕘": 661,
      "🕙": 662,
      "🕟": 663,
      "🕡": 664,
      "🕦": 665,
      "🕰": 666,
      "🕳": 667,
      "🕵": 668,
      "🕶": 669,
      "🕷": 670,
      "🕸": 671,
      "🕹": 672,
      "🕺": 673,
      "🖇": 674,
      "🖊": 675,
      "🖌": 676,
      "🖍": 677,
      "🖐": 678,
      "🖕": 679,
      "🖤": 680,
      "🖥": 681,
      "🖱": 682,
      "🗂": 683,
      "🗑": 684,
      "🗒": 685,
      "🗓": 686,
      "🗝": 687,
      "🗞": 688,
      "🗡": 689,
      "🗣": 690,
      "🗨": 691,
      "🗯": 692,
      "🗳": 693,
      "🗺": 694,
      "🗼": 695,
      "🗽": 696,
      "🗾": 697,
      "😀": 698,
      "😁": 699,
      "😂": 700,
      "😃": 701,
      "😄": 702,
      "😅": 703,
      "😆": 704,
      "😇": 705,
      "😈": 706,
      "😉": 707,
      "😊": 708,
      "😋": 709,
      "😌": 710,
      "😍": 711,
      "😎": 712,
      "😏": 713,
      "😐": 714,
      "😑": 715,
      "😒": 716,
      "😓": 717,
      "😔": 718,
      "😕": 719,
      "😖": 720,
      "😗": 721,
      "😘": 722,
      "😙": 723,
      "😚": 724,
      "😛": 725,
      "😜": 726,
      "😝": 727,
      "😞": 728,
      "😟": 729,
      "😠": 730,
      "😡": 731,
      "😢": 732,
      "😣": 733,
      "😤": 734,
      "😥": 735,
      "😦": 736,
      "😩": 737,
      "😪": 738,
      "😫": 739,
      "😬": 740,
      "😭": 741,
      "😮": 742,
      "😯": 743,
      "😰": 744,
      "😱": 745,
      "😲": 746,
      "😳": 747,
      "😴": 748,
      "😵": 749,
      "😶": 750,
      "😷": 751,
      "😹": 752,
      "😺": 753,
      "😼": 754,
      "😽": 755,
      "😾": 756,
      "😿": 757,
      "🙁": 758,
      "🙂": 759,
      "🙃": 760,
      "🙄": 761,
      "🙅": 762,
      "🙆": 763,
      "🙈": 764,
      "🙉": 765,
      "🙊": 766,
      "🙋": 767,
      "🙌": 768,
      "🙍": 769,
      "🙏": 770,
      "🚀": 771,
      "🚂": 772,
      "🚄": 773,
      "🚅": 774,
      "🚈": 775,
      "🚉": 776,
      "🚊": 777,
      "🚋": 778,
      "🚌": 779,
      "🚏": 780,
      "🚖": 781,
      "🚗": 782,
      "🚘": 783,
      "🚙": 784,
      "🚚": 785,
      "🚛": 786,
      "🚠": 787,
      "🚡": 788,
      "🚣": 789,
      "🚦": 790,
      "🚨": 791,
      "🚩": 792,
      "🚫": 793,
      "🚬": 794,
      "🚭": 795,
      "🚮": 796,
      "🚲": 797,
      "🚴": 798,
      "🚶": 799,
      "🚹": 800,
      "🚽": 801,
      "🚿": 802,
      "🛁": 803,
      "🛋": 804,
      "🛌": 805,
      "🛍": 806,
      "🛎": 807,
      "🛏": 808,
      "🛑": 809,
      "🛒": 810,
      "🛠": 811,
      "🛡": 812,
      "🛣": 813,
      "🛥": 814,
      "🛩": 815,
      "🛫": 816,
      "🛬": 817,
      "🛰": 818,
      "🛳": 819,
      "🛵": 820,
      "🤐": 821,
      "🤑": 822,
      "🤒": 823,
      "🤓": 824,
      "🤔": 825,
      "🤖": 826,
      "🤗": 827,
      "🤘": 828,
      "🤙": 829,
      "🤛": 830,
      "🤜": 831,
      "🤝": 832,
      "🤟": 833,
      "🤡": 834,
      "🤢": 835,
      "🤣": 836,
      "🤤": 837,
      "🤥": 838,
      "🤦": 839,
      "🤩": 840,
      "🤪": 841,
      "🤫": 842,
      "🤭": 843,
      "🤯": 844,
      "🤳": 845,
      "🤴": 846,
      "🤵": 847,
      "🤷": 848,
      "🤹": 849,
      "🥀": 850,
      "🥁": 851,
      "🥂": 852,
      "🥅": 853,
      "🥇": 854,
      "🥈": 855,
      "🥉": 856,
      "🥊": 857,
      "🥒": 858,
      "🥔": 859,
      "🥗": 860,
      "🥘": 861,
      "🥙": 862,
      "🥚": 863,
      "🥛": 864,
      "🥝": 865,
      "🥤": 866,
      "🥦": 867,
      "🥬": 868,
      "🥰": 869,
      "🥱": 870,
      "🥲": 871,
      "🥳": 872,
      "🥴": 873,
      "🥶": 874,
      "🥹": 875,
      "🥺": 876,
      "🦂": 877,
      "🦄": 878,
      "🦅": 879,
      "🦇": 880,
      "🦈": 881,
      "🦊": 882,
      "🦋": 883,
      "🦌": 884,
      "🦐": 885,
      "🦕": 886,
      "🦖": 887,
      "🦗": 888,
      "🦢": 889,
      "🦸": 890,
      "🧐": 891,
      "🧘": 892,
      "🧚": 893,
      "🧛": 894,
      "🧠": 895,
      "🧡": 896,
      "🧧": 897,
      "🧨": 898,
      "🧮": 899,
      "🧳": 900,
      "🪫": 901,
      "🪷": 902,
      "🫠": 903,
      "🫡": 904,
      "🫢": 905,
      "🫣": 906,
      "🫤": 907,
      "🫥": 908,
      "🫱": 909,
      "🫲": 910,
      "🫵": 911,
      "🫶": 912,
      "##e": 913,
      "##i": 914,
      "##m": 915,
      "##n": 916,
      "##D": 917,
      "##Đ": 918,
      "##V": 919,
      "##o": 920,
      "##r": 921,
      "##a": 922,
      "##y": 923,
      "##F": 924,
      "##P": 925,
      "##T": 926,
      "##d": 927,
      "##̆": 928,
      "##g": 929,
      "##q": 930,
      "##u": 931,
      "##h": 932,
      "##f": 933,
      "##̣": 934,
      "##̂": 935,
      "##Q": 936,
      "##́": 937,
      "##̛": 938,
      "##p": 939,
      "##t": 940,
      "##I": 941,
      "##C": 942,
      "##2": 943,
      "##0": 944,
      "##8": 945,
      "##9": 946,
      "##B": 947,
      "##z": 948,
      "##c": 949,
      "##̀": 950,
      "##s": 951,
      "##k": 952,
      "##l": 953,
      "##M": 954,
      "##O": 955,
      "##X": 956,
      "##E": 957,
      "##L": 958,
      "##K": 959,
      "##N": 960,
      "##b": 961,
      "##R": 962,
      "##S": 963,
      "##5": 964,
      "##4": 965,
      "##3": 966,
      "##v": 967,
      "##̉": 968,
      "##H": 969,
      "##A": 970,
      "##x": 971,
      "##̃": 972,
      "##1": 973,
      "##7": 974,
      "##6": 975,
      "##U": 976,
      "##W": 977,
      "##w": 978,
      "##G": 979,
      "##Y": 980,
      "##j": 981,
      "##đ": 982,
      "##J": 983,
      "##Z": 984,
      "##→": 985,
      "##🅱": 986,
      "##🅰": 987,
      "##️": 988,
      "##🅾": 989,
      "##ng": 990,
      "##ư": 991,
      "##ê": 992,
      "##ơ": 993,
      "##à": 994,
      "##ô": 995,
      "##̣̂": 996,
      "##â": 997,
      "th": 998,
      "##nh": 999,
      "##á": 1000,
      "##ươ": 1001,
      "##iê": 1002,
      "ch": 1003,
      "tr": 1004,
      "##ạ": 1005,
      "nh": 1006,
      "##ệ": 1007,
      "kh": 1008,
      "##ả": 1009,
      "##́t": 1010,
      "##ộ": 1011,
      "##ă": 1012,
      "ng": 1013,
      "##́c": 1014,
      "##ó": 1015,
      "##̣c": 1016,
      "##iệ": 1017,
      "ph": 1018,
      "##̀ng": 1019,
      "cu": 1020,
      "gi": 1021,
      "##́n": 1022,
      "##ác": 1023,
      "##́i": 1024,
      "##ông": 1025,
      "và": 1026,
      "##̀n": 1027,
      "##uy": 1028,
      "##ậ": 1029,
      "##ị": 1030,
      "##ì": 1031,
      "##̀u": 1032,
      "##̉a": 1033,
      "##̀i": 1034,
      "là": 1035,
      "##ới": 1036,
      "##́ng": 1037,
      "của": 1038,
      "qu": 1039,
      "##ại": 1040,
      "##ã": 1041,
      "##ên": 1042,
      "đê": 1043,
      "##ong": 1044,
      "##ất": 1045,
      "các": 1046,
      "có": 1047,
      "##ân": 1048,
      "##̃ng": 1049,
      "như": 1050,
      "##an": 1051,
      "##í": 1052,
      "đươ": 1053,
      "##ình": 1054,
      "##ế": 1055,
      "ho": 1056,
      "Th": 1057,
      "##ổ": 1058,
      "tư": 1059,
      "##ày": 1060,
      "cho": 1061,
      "##́p": 1062,
      "##iện": 1063,
      "##̣ng": 1064,
      "trong": 1065,
      "##iên": 1066,
      "được": 1067,
      "đô": 1068,
      "##inh": 1069,
      "đâ": 1070,
      "##ột": 1071,
      "với": 1072,
      "##iể": 1073,
      "##iều": 1074,
      "##uyê": 1075,
      "đã": 1076,
      "ngh": 1077,
      "không": 1078,
      "##ười": 1079,
      "##ành": 1080,
      "##ay": 1081,
      "tiê": 1082,
      "##ần": 1083,
      "##ao": 1084,
      "Tr": 1085,
      "##ủ": 1086,
      "##ải": 1087,
      "nă": 1088,
      "người": 1089,
      "##uô": 1090,
      "##ực": 1091,
      "một": 1092,
      "##ước": 1093,
      "##ố": 1094,
      "##ang": 1095,
      "##ợ": 1096,
      "##am": 1097,
      "##ương": 1098,
      "độ": 1099,
      "##ặ": 1100,
      "##ai": 1101,
      "##ự": 1102,
      "##ản": 1103,
      "##ức": 1104,
      "##anh": 1105,
      "##ỉ": 1106,
      "##ận": 1107,
      "##̃n": 1108,
      "##àn": 1109,
      "Ng": 1110,
      "##ường": 1111,
      "##àng": 1112,
      "##ề": 1113,
      "công": 1114,
      "##ính": 1115,
      "##ài": 1116,
      "co": 1117,
      "Ch": 1118,
      "20": 1119,
      "##ội": 1120,
      "##ung": 1121,
      "để": 1122,
      "thu": 1123,
      "##át": 1124,
      "những": 1125,
      "tô": 1126,
      "này": 1127,
      "##ể": 1128,
      "câ": 1129,
      "##iệt": 1130,
      "đó": 1131,
      "##ở": 1132,
      "##ữ": 1133,
      "##ụ": 1134,
      "##ời": 1135,
      "ơ": 1136,
      "đị": 1137,
      "khi": 1138,
      "năm": 1139,
      "##ơn": 1140,
      "về": 1141,
      "do": 1142,
      "ra": 1143,
      "##eo": 1144,
      "##ạn": 1145,
      "du": 1146,
      "##ẽ": 1147,
      "##́u": 1148,
      "ti": 1149,
      "ở": 1150,
      "tại": 1151,
      "##̉ng": 1152,
      "đến": 1153,
      "##au": 1154,
      "giá": 1155,
      "##ật": 1156,
      "##iến": 1157,
      "đầu": 1158,
      "##ăng": 1159,
      "từ": 1160,
      "đồng": 1161,
      "##án": 1162,
      "vào": 1163,
      "Ph": 1164,
      "##iệc": 1165,
      "##ập": 1166,
      "Nh": 1167,
      "ô": 1168,
      "thể": 1169,
      "cũng": 1170,
      "trên": 1171,
      "##ống": 1172,
      "##áng": 1173,
      "tu": 1174,
      "sẽ": 1175,
      "##ái": 1176,
      "##iết": 1177,
      "kho": 1178,
      "hiện": 1179,
      "động": 1180,
      "cả": 1181,
      "nhiều": 1182,
      "việc": 1183,
      "##́y": 1184,
      "bị": 1185,
      "##ây": 1186,
      "##ết": 1187,
      "nước": 1188,
      "##iệu": 1189,
      "nhà": 1190,
      "##̣ch": 1191,
      "số": 1192,
      "làm": 1193,
      "##áo": 1194,
      "hàng": 1195,
      "định": 1196,
      "##ử": 1197,
      "chỉ": 1198,
      "##iểm": 1199,
      "##ạt": 1200,
      "ngày": 1201,
      "to": 1202,
      "quan": 1203,
      "##ăn": 1204,
      "##ách": 1205,
      "##ượng": 1206,
      "lại": 1207,
      "sự": 1208,
      "201": 1209,
      "##̀m": 1210,
      "##ổi": 1211,
      "Nam": 1212,
      "##ẩ": 1213,
      "phải": 1214,
      "##ưa": 1215,
      "trường": 1216,
      "##̀a": 1217,
      "##́m": 1218,
      "##ằng": 1219,
      "ty": 1220,
      "xe": 1221,
      "thành": 1222,
      "##ý": 1223,
      "##ộc": 1224,
      "chính": 1225,
      "##ảng": 1226,
      "nhân": 1227,
      "Việt": 1228,
      "##ảo": 1229,
      "##ĩ": 1230,
      "cơ": 1231,
      "##ứ": 1232,
      "##ạo": 1233,
      "chu": 1234,
      "##ối": 1235,
      "gia": 1236,
      "##uyên": 1237,
      "##ẫn": 1238,
      "ông": 1239,
      "##ịch": 1240,
      "##ào": 1241,
      "##iển": 1242,
      "##ưởng": 1243,
      "##iệp": 1244,
      "hơn": 1245,
      "##ấy": 1246,
      "thì": 1247,
      "lu": 1248,
      "nó": 1249,
      "##́ch": 1250,
      "##ấn": 1251,
      "##ắc": 1252,
      "xu": 1253,
      "mu": 1254,
      "##ạc": 1255,
      "##in": 1256,
      "##ỗ": 1257,
      "mà": 1258,
      "lo": 1259,
      "nhất": 1260,
      "đi": 1261,
      "##on": 1262,
      "thời": 1263,
      "##ờ": 1264,
      "##ợp": 1265,
      "tăng": 1266,
      "phát": 1267,
      "##er": 1268,
      "thực": 1269,
      "tôi": 1270,
      "##00": 1271,
      "còn": 1272,
      "tế": 1273,
      "đo": 1274,
      "điều": 1275,
      "đang": 1276,
      "thông": 1277,
      "hợp": 1278,
      "quyê": 1279,
      "vụ": 1280,
      "##uốc": 1281,
      "dân": 1282,
      "sản": 1283,
      "##ạnh": 1284,
      "hành": 1285,
      "##ỹ": 1286,
      "theo": 1287,
      "##ẻ": 1288,
      "học": 1289,
      "##âm": 1290,
      "biết": 1291,
      "mới": 1292,
      "##ặt": 1293,
      "##uyệ": 1294,
      "Kh": 1295,
      "##ánh": 1296,
      "##ặc": 1297,
      "##ảm": 1298,
      "##ắt": 1299,
      "cao": 1300,
      "con": 1301,
      "sau": 1302,
      "##en": 1303,
      "nhưng": 1304,
      "nghiệp": 1305,
      "hội": 1306,
      "lý": 1307,
      "tổ": 1308,
      "qua": 1309,
      "##ia": 1310,
      "##òng": 1311,
      "thị": 1312,
      "thế": 1313,
      "đối": 1314,
      "##ọ": 1315,
      "##̉n": 1316,
      "dụng": 1317,
      "##áp": 1318,
      "kinh": 1319,
      "##ốc": 1320,
      "viên": 1321,
      "nhận": 1322,
      "##̉nh": 1323,
      "##ôi": 1324,
      "chức": 1325,
      "##ồi": 1326,
      "doanh": 1327,
      "##ẹ": 1328,
      "Quốc": 1329,
      "sinh": 1330,
      "dự": 1331,
      "xuất": 1332,
      "tiếp": 1333,
      "lơ": 1334,
      "##ữa": 1335,
      "##ar": 1336,
      "##iệm": 1337,
      "hình": 1338,
      "##uyện": 1339,
      "lượng": 1340,
      "lên": 1341,
      "##ọng": 1342,
      "quy": 1343,
      "cư": 1344,
      "tin": 1345,
      "trước": 1346,
      "điểm": 1347,
      "##ếu": 1348,
      "tiền": 1349,
      "cùng": 1350,
      "ư": 1351,
      "##ạm": 1352,
      "trình": 1353,
      "bộ": 1354,
      "rất": 1355,
      "Trung": 1356,
      "nên": 1357,
      "##ồng": 1358,
      "phu": 1359,
      "##iểu": 1360,
      "##ạng": 1361,
      "Ho": 1362,
      "ngo": 1363,
      "tác": 1364,
      "##ơi": 1365,
      "mình": 1366,
      "Gi": 1367,
      "án": 1368,
      "##ướng": 1369,
      "cấp": 1370,
      "Công": 1371,
      "##ệnh": 1372,
      "tỉ": 1373,
      "##ứng": 1374,
      "bạn": 1375,
      "anh": 1376,
      "dư": 1377,
      "thi": 1378,
      "tháng": 1379,
      "triển": 1380,
      "báo": 1381,
      "##ỏ": 1382,
      "##âu": 1383,
      "chủ": 1384,
      "giao": 1385,
      "##óa": 1386,
      "kết": 1387,
      "dịch": 1388,
      "họ": 1389,
      "vẫn": 1390,
      "nay": 1391,
      "tài": 1392,
      "cầu": 1393,
      "tới": 1394,
      "năng": 1395,
      "##áy": 1396,
      "an": 1397,
      "cách": 1398,
      "đây": 1399,
      "đường": 1400,
      "tỷ": 1401,
      "##iếu": 1402,
      "vì": 1403,
      "Hà": 1404,
      "toàn": 1405,
      "nói": 1406,
      "Bộ": 1407,
      "lực": 1408,
      "tình": 1409,
      "khác": 1410,
      "đề": 1411,
      "##al": 1412,
      "lớn": 1413,
      "khu": 1414,
      "so": 1415,
      "giải": 1416,
      "##iễn": 1417,
      "bảo": 1418,
      "Theo": 1419,
      "Qu": 1420,
      "##ạch": 1421,
      "Mỹ": 1422,
      "vô": 1423,
      "##êu": 1424,
      "##ừa": 1425,
      "giới": 1426,
      "quốc": 1427,
      "##ùng": 1428,
      "##ầu": 1429,
      "10": 1430,
      "xã": 1431,
      "hai": 1432,
      "##ấp": 1433,
      "â": 1434,
      "tỉnh": 1435,
      "giảm": 1436,
      "##uyễn": 1437,
      "cuộc": 1438,
      "##ẩm": 1439,
      "##uyển": 1440,
      "phần": 1441,
      "bán": 1442,
      "thủ": 1443,
      "##óng": 1444,
      "##é": 1445,
      "Nguyễn": 1446,
      "tâm": 1447,
      "thống": 1448,
      "##im": 1449,
      "cần": 1450,
      "quả": 1451,
      "tự": 1452,
      "ky": 1453,
      "thấy": 1454,
      "##ợi": 1455,
      "rằng": 1456,
      "chưa": 1457,
      "Trong": 1458,
      "quyết": 1459,
      "##es": 1460,
      "nào": 1461,
      "gian": 1462,
      "pháp": 1463,
      "cổ": 1464,
      "triệu": 1465,
      "hô": 1466,
      "tiêu": 1467,
      "tục": 1468,
      "nhiên": 1469,
      "vị": 1470,
      "##ậy": 1471,
      "19": 1472,
      "tạo": 1473,
      "bằng": 1474,
      "thương": 1475,
      "phương": 1476,
      "mặt": 1477,
      "trị": 1478,
      "ảnh": 1479,
      "phòng": 1480,
      "địa": 1481,
      "mạnh": 1482,
      "bản": 1483,
      "##ắn": 1484,
      "ý": 1485,
      "tra": 1486,
      "liên": 1487,
      "vực": 1488,
      "sử": 1489,
      "đại": 1490,
      "lần": 1491,
      "mức": 1492,
      "trưởng": 1493,
      "trọng": 1494,
      "phí": 1495,
      "mua": 1496,
      "##or": 1497,
      "hoạt": 1498,
      "tính": 1499,
      "hiệu": 1500,
      "lã": 1501,
      "chúng": 1502,
      "đạo": 1503,
      "hệ": 1504,
      "khách": 1505,
      "bệnh": 1506,
      "cô": 1507,
      "##ộng": 1508,
      "TP": 1509,
      "hay": 1510,
      "hóa": 1511,
      "##ắng": 1512,
      "##ọi": 1513,
      "Như": 1514,
      "##et": 1515,
      "##úng": 1516,
      "thường": 1517,
      "diễn": 1518,
      "tập": 1519,
      "máy": 1520,
      "vi": 1521,
      "quá": 1522,
      "##uyền": 1523,
      "##ăm": 1524,
      "thức": 1525,
      "Tổ": 1526,
      "Nội": 1527,
      "em": 1528,
      "đưa": 1529,
      "##̉y": 1530,
      "dựng": 1531,
      "điện": 1532,
      "chị": 1533,
      "ta": 1534,
      "khai": 1535,
      "sở": 1536,
      "trung": 1537,
      "trở": 1538,
      "gần": 1539,
      "##ỗi": 1540,
      "yêu": 1541,
      "chất": 1542,
      "Anh": 1543,
      "đất": 1544,
      "tham": 1545,
      "bất": 1546,
      "đổi": 1547,
      "giờ": 1548,
      "##el": 1549,
      "tho": 1550,
      "quyền": 1551,
      "chiến": 1552,
      "000": 1553,
      "phẩm": 1554,
      "##ởi": 1555,
      "##ám": 1556,
      "chiê": 1557,
      "tích": 1558,
      "khoảng": 1559,
      "##̆n": 1560,
      "khó": 1561,
      "gì": 1562,
      "tuổi": 1563,
      "##ẳng": 1564,
      "vốn": 1565,
      "##̉i": 1566,
      "xây": 1567,
      "##ậu": 1568,
      "chế": 1569,
      "ăn": 1570,
      "sách": 1571,
      "Ngo": 1572,
      "sống": 1573,
      "vậy": 1574,
      "nhiệm": 1575,
      "tốt": 1576,
      "ngoài": 1577,
      "vừa": 1578,
      "bu": 1579,
      "##uồn": 1580,
      "chứng": 1581,
      "12": 1582,
      "bắt": 1583,
      "kỳ": 1584,
      "sát": 1585,
      "##êm": 1586,
      "thứ": 1587,
      "vấn": 1588,
      "chuyển": 1589,
      "Văn": 1590,
      "cáo": 1591,
      "đội": 1592,
      "đơn": 1593,
      "##ôn": 1594,
      "##ấu": 1595,
      "ro": 1596,
      "lợi": 1597,
      "kiến": 1598,
      "đánh": 1599,
      "##ìm": 1600,
      "##ẩn": 1601,
      "biệt": 1602,
      "##ễ": 1603,
      "muô": 1604,
      "bố": 1605,
      "nhập": 1606,
      "rồi": 1607,
      "loại": 1608,
      "##úp": 1609,
      "ngân": 1610,
      "US": 1611,
      "bà": 1612,
      "phố": 1613,
      "khiến": 1614,
      "##uyến": 1615,
      "kiểm": 1616,
      "phủ": 1617,
      "Chính": 1618,
      "bình": 1619,
      "Tổng": 1620,
      "đều": 1621,
      "hoàn": 1622,
      "##̀y": 1623,
      "##ảy": 1624,
      "##ừng": 1625,
      "##uôn": 1626,
      "đình": 1627,
      "cảnh": 1628,
      "##ic": 1629,
      "##ượ": 1630,
      "thêm": 1631,
      "đạt": 1632,
      "cứu": 1633,
      "Tuy": 1634,
      "lập": 1635,
      "USD": 1636,
      "11": 1637,
      "dùng": 1638,
      "thiết": 1639,
      "chi": 1640,
      "##ửa": 1641,
      "##ũ": 1642,
      "sĩ": 1643,
      "gây": 1644,
      "Thủ": 1645,
      "##àu": 1646,
      "nghị": 1647,
      "ứng": 1648,
      "giúp": 1649,
      "nghĩ": 1650,
      "tượng": 1651,
      "##hi": 1652,
      "cảm": 1653,
      "trợ": 1654,
      "hoặc": 1655,
      "hướng": 1656,
      "quản": 1657,
      "sáng": 1658,
      "ban": 1659,
      "Các": 1660,
      "phạm": 1661,
      "Bình": 1662,
      "văn": 1663,
      "dẫn": 1664,
      "bên": 1665,
      "##ưới": 1666,
      "hạn": 1667,
      "tìm": 1668,
      "##ặp": 1669,
      "diện": 1670,
      "muốn": 1671,
      "kế": 1672,
      "##ầm": 1673,
      "##it": 1674,
      "hộ": 1675,
      "huyện": 1676,
      "trang": 1677,
      "ngành": 1678,
      "trẻ": 1679,
      "xử": 1680,
      "Ảnh": 1681,
      "##iền": 1682,
      "nếu": 1683,
      "quân": 1684,
      "##ép": 1685,
      "giữa": 1686,
      "đoàn": 1687,
      "tổng": 1688,
      "chí": 1689,
      "Cu": 1690,
      "biến": 1691,
      "nhau": 1692,
      "##ưu": 1693,
      "phiếu": 1694,
      "đấu": 1695,
      "phục": 1696,
      "nghệ": 1697,
      "tịch": 1698,
      "##ND": 1699,
      "sức": 1700,
      "Ô": 1701,
      "##iêm": 1702,
      "su": 1703,
      "hết": 1704,
      "giữ": 1705,
      "Thanh": 1706,
      "đặc": 1707,
      "##ặng": 1708,
      "cái": 1709,
      "tay": 1710,
      "##ĩnh": 1711,
      "mang": 1712,
      "bàn": 1713,
      "##óm": 1714,
      "##ược": 1715,
      "bao": 1716,
      "Chủ": 1717,
      "##at": 1718,
      "##as": 1719,
      "luật": 1720,
      "tiến": 1721,
      "cá": 1722,
      "##ẩu": 1723,
      "từng": 1724,
      "sơ": 1725,
      "biểu": 1726,
      "##ú": 1727,
      "##è": 1728,
      "##̣n": 1729,
      "200": 1730,
      "thuộc": 1731,
      "tiên": 1732,
      "hoạch": 1733,
      "chuyên": 1734,
      "Sau": 1735,
      "nguyên": 1736,
      "phân": 1737,
      "nữ": 1738,
      "##ìn": 1739,
      "lời": 1740,
      "Nhà": 1741,
      "thanh": 1742,
      "nhu": 1743,
      "kiện": 1744,
      "Ông": 1745,
      "##om": 1746,
      "##ẹp": 1747,
      "sao": 1748,
      "Minh": 1749,
      "vệ": 1750,
      "tên": 1751,
      "tướng": 1752,
      "##uống": 1753,
      "khẩu": 1754,
      "##il": 1755,
      "truyền": 1756,
      "xác": 1757,
      "nơi": 1758,
      "thân": 1759,
      "chung": 1760,
      "bỏ": 1761,
      "vàng": 1762,
      "mẹ": 1763,
      "chọn": 1764,
      "An": 1765,
      "lúc": 1766,
      "nguồn": 1767,
      "30": 1768,
      "thay": 1769,
      "Ngh": 1770,
      "trí": 1771,
      "bay": 1772,
      "Đại": 1773,
      "##ạy": 1774,
      "tiếng": 1775,
      "15": 1776,
      "##ac": 1777,
      "tranh": 1778,
      "phụ": 1779,
      "lịch": 1780,
      "liệu": 1781,
      "##út": 1782,
      "##ượt": 1783,
      "tử": 1784,
      "Thị": 1785,
      "##ền": 1786,
      "dài": 1787,
      "##ò": 1788,
      "xem": 1789,
      "mạng": 1790,
      "giáo": 1791,
      "rõ": 1792,
      "gó": 1793,
      "##áu": 1794,
      "minh": 1795,
      "đảm": 1796,
      "##is": 1797,
      "viện": 1798,
      "trả": 1799,
      "ký": 1800,
      "##ẫ": 1801,
      "##ro": 1802,
      "mục": 1803,
      "nội": 1804,
      "##ắp": 1805,
      "chuyện": 1806,
      "cuối": 1807,
      "chiếc": 1808,
      "Một": 1809,
      "mất": 1810,
      "ca": 1811,
      "##ồ": 1812,
      "đủ": 1813,
      "vùng": 1814,
      "mở": 1815,
      "hưởng": 1816,
      "chia": 1817,
      "tương": 1818,
      "##ữu": 1819,
      "mọi": 1820,
      "nữa": 1821,
      "mỗi": 1822,
      "gặp": 1823,
      "khả": 1824,
      "##iêu": 1825,
      "Hải": 1826,
      "luôn": 1827,
      "##ad": 1828,
      "vật": 1829,
      "yếu": 1830,
      "ươ": 1831,
      "thuật": 1832,
      "nạn": 1833,
      "xuống": 1834,
      "trận": 1835,
      "##iêng": 1836,
      "##us": 1837,
      "lãnh": 1838,
      "đẹp": 1839,
      "ngay": 1840,
      "##ch": 1841,
      "##id": 1842,
      "nhỏ": 1843,
      "khoản": 1844,
      "lệ": 1845,
      "##ậm": 1846,
      "trực": 1847,
      "##ol": 1848,
      "##CM": 1849,
      "biển": 1850,
      "kể": 1851,
      "##ỡ": 1852,
      "##ằm": 1853,
      "luận": 1854,
      "Bắc": 1855,
      "tiết": 1856,
      "hỗ": 1857,
      "chống": 1858,
      "khí": 1859,
      "cạnh": 1860,
      "đặt": 1861,
      "danh": 1862,
      "Du": 1863,
      "202": 1864,
      "Nga": 1865,
      "chuẩn": 1866,
      "đúng": 1867,
      "Thu": 1868,
      "xảy": 1869,
      "Ban": 1870,
      "Hội": 1871,
      "Lu": 1872,
      "đoạn": 1873,
      "Đức": 1874,
      "xét": 1875,
      "dù": 1876,
      "cửa": 1877,
      "##ắm": 1878,
      "vận": 1879,
      "Thành": 1880,
      "##ãi": 1881,
      "Đông": 1882,
      "##ừ": 1883,
      "phiên": 1884,
      "vợ": 1885,
      "áp": 1886,
      "bóng": 1887,
      "giả": 1888,
      "##âng": 1889,
      "Phó": 1890,
      "##éo": 1891,
      "ít": 1892,
      "Tôi": 1893,
      "cung": 1894,
      "suất": 1895,
      "nhóm": 1896,
      "nợ": 1897,
      "chồng": 1898,
      "nhanh": 1899,
      "tàu": 1900,
      "##em": 1901,
      "thích": 1902,
      "chương": 1903,
      "cố": 1904,
      "sang": 1905,
      "nghiệm": 1906,
      "##ến": 1907,
      "ai": 1908,
      "trạng": 1909,
      "đốc": 1910,
      "##ing": 1911,
      "trái": 1912,
      "đóng": 1913,
      "UB": 1914,
      "khăn": 1915,
      "##ẫu": 1916,
      "Hoàng": 1917,
      "cứ": 1918,
      "bởi": 1919,
      "Những": 1920,
      "phía": 1921,
      "Co": 1922,
      "chứ": 1923,
      "gái": 1924,
      "##ồm": 1925,
      "cực": 1926,
      "##ưng": 1927,
      "tuần": 1928,
      "thư": 1929,
      "lao": 1930,
      "lấy": 1931,
      "chơi": 1932,
      "mại": 1933,
      "##ửi": 1934,
      "nhằm": 1935,
      "##le": 1936,
      "Sơn": 1937,
      "##iếm": 1938,
      "##ích": 1939,
      "ấy": 1940,
      "góp": 1941,
      "tố": 1942,
      "hồi": 1943,
      "sân": 1944,
      "đời": 1945,
      "á": 1946,
      "ngoại": 1947,
      "##uyết": 1948,
      "##ter": 1949,
      "hỏi": 1950,
      "phép": 1951,
      "bài": 1952,
      "gồm": 1953,
      "nổi": 1954,
      "gọi": 1955,
      "mô": 1956,
      "tất": 1957,
      "Tu": 1958,
      "In": 1959,
      "tín": 1960,
      "hữu": 1961,
      "toán": 1962,
      "Lê": 1963,
      "##ịp": 1964,
      "khá": 1965,
      "vay": 1966,
      "càng": 1967,
      "tối": 1968,
      "Nhật": 1969,
      "mắt": 1970,
      "Thái": 1971,
      "thấp": 1972,
      "nông": 1973,
      "huy": 1974,
      "đáng": 1975,
      "thuế": 1976,
      "dưới": 1977,
      "UBND": 1978,
      "Khi": 1979,
      "To": 1980,
      "Trần": 1981,
      "Nếu": 1982,
      "trách": 1983,
      "Ngày": 1984,
      "rộng": 1985,
      "chiều": 1986,
      "cụ": 1987,
      "Đồng": 1988,
      "nền": 1989,
      "tấn": 1990,
      "Xu": 1991,
      "nâng": 1992,
      "Â": 1993,
      "sẻ": 1994,
      "##ra": 1995,
      "phim": 1996,
      "##̃i": 1997,
      "hã": 1998,
      "hôm": 1999,
      "Không": 2000,
      "đá": 2001,
      "Trước": 2002,
      "đăng": 2003,
      "##ưỡng": 2004,
      "Vi": 2005,
      "Do": 2006,
      "khoán": 2007,
      "đẩy": 2008,
      "lưu": 2009,
      "đông": 2010,
      "hậu": 2011,
      "giám": 2012,
      "phối": 2013,
      "Đây": 2014,
      "vu": 2015,
      "2018": 2016,
      "TT": 2017,
      "lĩnh": 2018,
      "Người": 2019,
      "tâ": 2020,
      "14": 2021,
      "18": 2022,
      "ghi": 2023,
      "kỹ": 2024,
      "thật": 2025,
      "sắc": 2026,
      "hiểu": 2027,
      "dục": 2028,
      "13": 2029,
      "câu": 2030,
      "16": 2031,
      "ba": 2032,
      "Có": 2033,
      "cây": 2034,
      "Dương": 2035,
      "đu": 2036,
      "vọng": 2037,
      "nhìn": 2038,
      "nghĩa": 2039,
      "tải": 2040,
      "tinh": 2041,
      "cán": 2042,
      "##ét": 2043,
      "##ốn": 2044,
      "Đảng": 2045,
      "thuận": 2046,
      "chết": 2047,
      "hồ": 2048,
      "vòng": 2049,
      "quận": 2050,
      "căn": 2051,
      "trò": 2052,
      "đa": 2053,
      "##oo": 2054,
      "riêng": 2055,
      "HCM": 2056,
      "lãi": 2057,
      "Tây": 2058,
      "100": 2059,
      "25": 2060,
      "di": 2061,
      "Hồ": 2062,
      "Tại": 2063,
      "tội": 2064,
      "chạy": 2065,
      "Nhưng": 2066,
      "Ngọc": 2067,
      "khoa": 2068,
      "Với": 2069,
      "Hiện": 2070,
      "cộng": 2071,
      "đồ": 2072,
      "bé": 2073,
      "môi": 2074,
      "chân": 2075,
      "gửi": 2076,
      "châu": 2077,
      "dung": 2078,
      "tuyển": 2079,
      "##os": 2080,
      "chấp": 2081,
      "dễ": 2082,
      "2017": 2083,
      "thắng": 2084,
      "đảo": 2085,
      "tuyến": 2086,
      "##un": 2087,
      "Quy": 2088,
      "Long": 2089,
      "lộ": 2090,
      "##ạp": 2091,
      "soát": 2092,
      "độc": 2093,
      "chịu": 2094,
      "##ed": 2095,
      "##um": 2096,
      "cử": 2097,
      "chú": 2098,
      "Á": 2099,
      "phản": 2100,
      "Ngoài": 2101,
      "thiếu": 2102,
      "Điều": 2103,
      "dầu": 2104,
      "Liên": 2105,
      "lòng": 2106,
      "Xuân": 2107,
      "đàn": 2108,
      "Quảng": 2109,
      "thần": 2110,
      "đầy": 2111,
      "2016": 2112,
      "phá": 2113,
      "nguy": 2114,
      "khỏi": 2115,
      "đứng": 2116,
      "thuốc": 2117,
      "##úc": 2118,
      "##ur": 2119,
      "phong": 2120,
      "17": 2121,
      "bác": 2122,
      "23": 2123,
      "##ag": 2124,
      "VN": 2125,
      "2019": 2126,
      "##ex": 2127,
      "##àm": 2128,
      "Bản": 2129,
      "Trường": 2130,
      "hại": 2131,
      "ổn": 2132,
      "đâu": 2133,
      "Lan": 2134,
      "Từ": 2135,
      "hiểm": 2136,
      "nghiên": 2137,
      "thiện": 2138,
      "bước": 2139,
      "mẫu": 2140,
      "vài": 2141,
      "bổ": 2142,
      "kỷ": 2143,
      "hoa": 2144,
      "tưởng": 2145,
      "Sở": 2146,
      "2020": 2147,
      "vượt": 2148,
      "##uyệt": 2149,
      "##uôi": 2150,
      "##ếp": 2151,
      "tuyên": 2152,
      "22": 2153,
      "vai": 2154,
      "thúc": 2155,
      "nằm": 2156,
      "xin": 2157,
      "##iễ": 2158,
      "cường": 2159,
      "thoại": 2160,
      "2015": 2161,
      "24": 2162,
      "quý": 2163,
      "cải": 2164,
      "khẳng": 2165,
      "màu": 2166,
      "tức": 2167,
      "hòa": 2168,
      "##ốt": 2169,
      "Ngân": 2170,
      "50": 2171,
      "Viet": 2172,
      "trai": 2173,
      "Ky": 2174,
      "nghiêm": 2175,
      "lễ": 2176,
      "##ot": 2177,
      "đêm": 2178,
      "hạ": 2179,
      "tai": 2180,
      "21": 2181,
      "nam": 2182,
      "kiếm": 2183,
      "Hoa": 2184,
      "mùa": 2185,
      "Hòa": 2186,
      "duy": 2187,
      "DN": 2188,
      "ke": 2189,
      "##èo": 2190,
      "dành": 2191,
      "ương": 2192,
      "##ứa": 2193,
      "phạt": 2194,
      "chắc": 2195,
      "##ảnh": 2196,
      "##ựa": 2197,
      "nghe": 2198,
      "kéo": 2199,
      "niên": 2200,
      "khởi": 2201,
      "ngờ": 2202,
      "xúc": 2203,
      "chỉnh": 2204,
      "xa": 2205,
      "khỏ": 2206,
      "khỏe": 2207,
      "ủy": 2208,
      "nặng": 2209,
      "họp": 2210,
      "thôi": 2211,
      "##ap": 2212,
      "##ọn": 2213,
      "lâu": 2214,
      "kê": 2215,
      "buổi": 2216,
      "lớp": 2217,
      "##VN": 2218,
      "trì": 2219,
      "chiếm": 2220,
      "Quang": 2221,
      "##and": 2222,
      "phù": 2223,
      "nhạc": 2224,
      "tiện": 2225,
      "thảo": 2226,
      "Phú": 2227,
      "Nguyên": 2228,
      "##eb": 2229,
      "Ủy": 2230,
      "mưa": 2231,
      "đôi": 2232,
      "nghề": 2233,
      "sớm": 2234,
      "##ớ": 2235,
      "biên": 2236,
      "sai": 2237,
      "giai": 2238,
      "Hàn": 2239,
      "thí": 2240,
      "##óc": 2241,
      "Vì": 2242,
      "phút": 2243,
      "Giang": 2244,
      "sâu": 2245,
      "mã": 2246,
      "Tài": 2247,
      "Giám": 2248,
      "trao": 2249,
      "hút": 2250,
      "##ip": 2251,
      "Năm": 2252,
      "##ỉnh": 2253,
      "môn": 2254,
      "##one": 2255,
      "tầng": 2256,
      "##ank": 2257,
      "tốc": 2258,
      "##ut": 2259,
      "vui": 2260,
      "Phạm": 2261,
      "nuôi": 2262,
      "vũ": 2263,
      "##ew": 2264,
      "lửa": 2265,
      "Phương": 2266,
      "##iễm": 2267,
      "đào": 2268,
      "Chỉ": 2269,
      "2014": 2270,
      "Đà": 2271,
      "dòng": 2272,
      "##ón": 2273,
      "nghỉ": 2274,
      "Nhiều": 2275,
      "##ão": 2276,
      "Vũ": 2277,
      "##ầy": 2278,
      "mong": 2279,
      "##ent": 2280,
      "giống": 2281,
      "##ir": 2282,
      "mấy": 2283,
      "Việc": 2284,
      "cháu": 2285,
      "viết": 2286,
      "xuyên": 2287,
      "##TC": 2288,
      "Luật": 2289,
      "ninh": 2290,
      "giấy": 2291,
      "Phòng": 2292,
      "ưu": 2293,
      "##ặn": 2294,
      "âm": 2295,
      "Để": 2296,
      "biện": 2297,
      "thất": 2298,
      "phường": 2299,
      "sư": 2300,
      "Dự": 2301,
      "áo": 2302,
      "phóng": 2303,
      "Kỳ": 2304,
      "tệ": 2305,
      "Tân": 2306,
      "Ninh": 2307,
      "lược": 2308,
      "Kim": 2309,
      "Hu": 2310,
      "Thế": 2311,
      "Hồng": 2312,
      "lương": 2313,
      "buộc": 2314,
      "vư": 2315,
      "gh": 2316,
      "Chí": 2317,
      "##ủng": 2318,
      "mắc": 2319,
      "Thông": 2320,
      "Chúng": 2321,
      "tái": 2322,
      "thôn": 2323,
      "chỗ": 2324,
      "dấu": 2325,
      "thăm": 2326,
      "##ấm": 2327,
      "##ak": 2328,
      "Kho": 2329,
      "xấu": 2330,
      "nhuận": 2331,
      "thủy": 2332,
      "thẩm": 2333,
      "khối": 2334,
      "tránh": 2335,
      "tạm": 2336,
      "TH": 2337,
      "bầu": 2338,
      "miền": 2339,
      "Phát": 2340,
      "cấu": 2341,
      "Pháp": 2342,
      "500": 2343,
      "uống": 2344,
      "2013": 2345,
      "mối": 2346,
      "thuê": 2347,
      "phê": 2348,
      "đáp": 2349,
      "ngôi": 2350,
      "nhiễm": 2351,
      "nóng": 2352,
      "thái": 2353,
      "##ow": 2354,
      "siêu": 2355,
      "tòa": 2356,
      "##ine": 2357,
      "quay": 2358,
      "Bên": 2359,
      "nghi": 2360,
      "Châu": 2361,
      "quán": 2362,
      "khủng": 2363,
      "Đo": 2364,
      "cam": 2365,
      "40": 2366,
      "Tuấn": 2367,
      "thưởng": 2368,
      "mặc": 2369,
      "Kinh": 2370,
      "Mai": 2371,
      "hãng": 2372,
      "Bảo": 2373,
      "##ịnh": 2374,
      "lựa": 2375,
      "Cục": 2376,
      "suy": 2377,
      "Bà": 2378,
      "Nghị": 2379,
      "da": 2380,
      "Tiên": 2381,
      "27": 2382,
      "đổ": 2383,
      "sông": 2384,
      "26": 2385,
      "đau": 2386,
      "ma": 2387,
      "nhờ": 2388,
      "vững": 2389,
      "cân": 2390,
      "2012": 2391,
      "bức": 2392,
      "28": 2393,
      "tỏ": 2394,
      "##uốt": 2395,
      "hạng": 2396,
      "trú": 2397,
      "Âu": 2398,
      "chữa": 2399,
      "kích": 2400,
      "Linh": 2401,
      "cháy": 2402,
      "xanh": 2403,
      "thử": 2404,
      "##òn": 2405,
      "ko": 2406,
      "Tết": 2407,
      "Đến": 2408,
      "##ẵn": 2409,
      "Còn": 2410,
      "##ẵng": 2411,
      "họa": 2412,
      "khắc": 2413,
      "in": 2414,
      "Huy": 2415,
      "tầm": 2416,
      "lệnh": 2417,
      "thiệt": 2418,
      "chẳng": 2419,
      "chờ": 2420,
      "nhẹ": 2421,
      "Hai": 2422,
      "ích": 2423,
      "trời": 2424,
      "##ion": 2425,
      "sàn": 2426,
      "hát": 2427,
      "Báo": 2428,
      "chuyến": 2429,
      "sửa": 2430,
      "rút": 2431,
      "Le": 2432,
      "nhớ": 2433,
      "##ain": 2434,
      "loạt": 2435,
      "##ig": 2436,
      "xếp": 2437,
      "Nẵng": 2438,
      "đỏ": 2439,
      "thác": 2440,
      "Về": 2441,
      "##re": 2442,
      "dưỡng": 2443,
      "quanh": 2444,
      "sẵn": 2445,
      "bày": 2446,
      "chăm": 2447,
      "##iềm": 2448,
      "cập": 2449,
      "kịp": 2450,
      "2011": 2451,
      "Thương": 2452,
      "Tập": 2453,
      "nhiệt": 2454,
      "may": 2455,
      "Cơ": 2456,
      "cục": 2457,
      "khám": 2458,
      "máu": 2459,
      "##LV": 2460,
      "thẳng": 2461,
      "Dũng": 2462,
      "GD": 2463,
      "đe": 2464,
      "NH": 2465,
      "nối": 2466,
      "##̣a": 2467,
      "29": 2468,
      "khóa": 2469,
      "Ind": 2470,
      "vẻ": 2471,
      "##ói": 2472,
      "chặt": 2473,
      "coi": 2474,
      "cắt": 2475,
      "sung": 2476,
      "##ump": 2477,
      "Nhân": 2478,
      "đón": 2479,
      "song": 2480,
      "##iv": 2481,
      "km": 2482,
      "CP": 2483,
      "thỏa": 2484,
      "nhấn": 2485,
      "lái": 2486,
      "tộc": 2487,
      "vong": 2488,
      "Và": 2489,
      "HLV": 2490,
      "Bí": 2491,
      "199": 2492,
      "##TV": 2493,
      "##co": 2494,
      "ước": 2495,
      "##ợt": 2496,
      "##ãn": 2497,
      "ngồi": 2498,
      "lượt": 2499,
      "cận": 2500,
      "Re": 2501,
      "Thứ": 2502,
      "chóng": 2503,
      "Lo": 2504,
      "khán": 2505,
      "Bệnh": 2506,
      "thậm": 2507,
      "bảng": 2508,
      "rủ": 2509,
      "Gia": 2510,
      "##te": 2511,
      "ngại": 2512,
      "lai": 2513,
      "##NH": 2514,
